{
    "mainImage": "about-1.jpg",
    "videoBackground": "wall.jfif",
    "title": "About the center    ",
    "titleArabic":"نبذة عن المركز ",
    "desc1": "Al-Huda Center is one of the most prominent centers for memorizing the Holy Qur’an in the Emirate of Dubai, as it was established in 2002 AD, and was keen to follow the latest administrative methods to achieve leadership, excellence and creativity in the process of memorizing the Book of God Almighty. The center operates under the supervision of the Department of Islamic Affairs and Charitable Activities in Dubai. The Al-Huda Center for the memorization of the Holy Qur’an includes a highly qualified cadre specialized in following the best methods of memorization, and the ability to deal with affiliates of all ages. The role of the center is not limited to memorizing the Holy Qur’an only, but it provides various courses In the Qur’anic sciences for its affiliates in the provisions of Tajweed and the sciences of interpretation, so that their reading abilities reach the level of the most skilled reciters.    ",
    "desc1Arabic": "يعد مركز الهدى من أبرز مراكز تحفيظ القرآن الكريم في إمارة دبي، إذ تأسس عام 2002م، وحرص على اتباع أحدث الأساليب الإدارية لتحقيق الريادة والتميز والإبداع في مسيرة تحفيظ كتاب الله تعالى . يعمل المركز تحت إشراف دائرة الشؤون الإسلامية والعمل الخيري بدبي يضم مركز الهدى لتحفيظ القرآن الكريم كادراً ذو كفاءة تعليمية عالية مختصة باتباع أفضل أساليب التحفيظ، والقدرة على التعامل مع المنتسبين من جميع الأعمار لا يقتصر دور المركز على تحفيظ القرآن الكريم فقط، بل يقوم بتقديم مختلف الدورات في العلوم القرآنية لمنتسبيه في أحكام التجويد وعلوم التفسير، لتصل قدراتهم في القراءة إلى مستوى أمهر القرّاء.",
    "desc2": "hala",
    "desc2Arabic":"درس في المركز من يوم تأسيسه أكثر من 12,000 منتسب .  شارك منتسبو المركز في العديد من الجوائز منذ عام 2006، وحققوا فيها مراكز متقدمة. أقام المركز بأفرعه المختلفة العديد من الأنشطة المتنوعة والفعاليات المجتمعية والمحاضرات الدينية بالتعاون مع مختلف الدوائر  المحلية بإمارة دبي وتحت إشراف دائرة الشؤون الإسلامية والعمل الخيري "
}